Repository: SKYWARE-Group/ArenalClient
Catalog: ArenalApiModel/L10n/Organization/Organization.*.resx
Languages: bg

# AresBaseUrlDescription
source: Base URL of the organization's ARES server (Null or empty value means no ARES is implemented).
bg: URL на организацията за Ares сървър.(Ако е празно азначава че организацията няма Ares сървър).

# AresBaseUrlPrompt
source: Please, enter ARES base URL.
bg: Моля, въведете URL на Ares сървър-а.

# HeadOfficeDescription
source: Head office address of the organization, (used for mailing, shipping, etc.).
bg: Основен адрес на организацията (за изпращане на пратки и.т.)

# HeadOfficeGroupName
source: Head Address
bg: Основен адрес

# HeadOfficeName
source: Head office address
bg: Основен адрес

# HeadOfficePrompt
source: Please, enter organization address.
bg: Моля, въведете основен офис.

# HeadOfficeShortName
source: Head Office
bg: Основен адрес

# IdentifiersDescription
source: List of identifiers. (may be empty)
bg: Списък с идентификатори (полето може да е празно).

# IdentifiersGroupName
source: Identifiers
bg: Идентификатори

# IdentifiersName
source: List of identifiers.
bg: Списък с идентификатори

# IdentifiersShortName
source: Identifiers
bg: Идентификатори

# LargeLogoUrlDescription
source: URL of the large logo of the organization like 256x256, 512x512, etc.
bg: Голямо лого на организацията с размери 256x256, 512x512 и т.н.

# LargeLogoUrlGroupName
source: Logo
bg: Лого

# LargeLogoUrlName
source: Large logo URL
bg: Голямо лого

# LargeLogoUrlPrompt
source: Please, enter URL of the large logo of the organization.
bg: Моля, въведете URL за голямо лого.

# LargeLogoUrlShortName
source: Large logo
bg: Голямо лого

# MediumLogoUrlDescription
source: URL of the medium logo of the organization like 64x64, 128x64, etc.
bg: Средно лого на организацията с размери 64x64, 128x64 и т.н.

# MediumLogoUrlGroupName
source: Logo
bg: Лого

# MediumLogoUrlName
source: Medium logo URL
bg: Средно лого

# MediumLogoUrlPrompt
source: Please, enter URL of the medium logo of the organization.
bg: Моля, въведете URL за средно лого.

# MediumLogoUrlShortName
source: Medium logo
bg: Средно лого

# NameDescription
source: Official name of the organization such as 'Precisio Medical Laboratories Inc.'.
bg: Официално наименование на организацията като например 'Precisio Medical Laboratories Inc.'

# NameGroupName
source: Name
bg: Наименование

# NameName
source: Organization name
bg: Пълно наименование

# NamePrompt
source: Please, enter organization full name.
bg: Моля, въведете наименованието на организацията.

# NameShortName
source: Name
bg: Наименование

# RegisteredAddressDescription
source: Registered office address of the organization, (used for billing).
bg: Адрес на регистрация на организацията.

# RegisteredAddressGroupName
source: Registered Address
bg: Адрес на регистрация

# RegisteredAddressName
source: Registered Address
bg: Адрес на регистрация

# RegisteredAddressPrompt
source: Please, enter organization billing address.
bg: Моля, въведете адрес на организацията.

# RegisteredAddressShortName
source: Registered Address
bg: Адрес на регистрация

# RolesDescription
source: Roles assigned to the organization by Arenal.
bg: Роли установени от Arenal.

# RolesGroupName
source: Roles
bg: Роли

# RolesName
source: Roles
bg: Роли

# RolesShortName
source: Roles
bg: Роли

# ShortNameDescription
source: Short name of the provider or brand name, e.g. 'Precisio'.
bg: Кратко наименование на организацията като 'Precisio'.

# ShortNameGroupName
source: Short name
bg: Кратко наименование

# ShortNameName
source: Short name
bg: Кратко наименование

# ShortNamePrompt
source: Please, enter short name or brand.
bg: Моля, въведете кратко наименование.

# ShortNameShortName
source: Short name
bg: Кратко наименование

# SmallLogoUrlDescription
source: URL of the small logo of the organization like 16x16, 32x32 etc.
bg: Малко лого на организацията с размери 16х16, 32х32 и т.н.

# SmallLogoUrlGroupName
source: Logo
bg: Лого

# SmallLogoUrlName
source: Small Logo URL
bg: Малко лого

# SmallLogoUrlPrompt
source: Please, enter URL of the small logo of the organization.
bg: Моля, въведете URL за малко лого.

# SmallLogoUrlShortName
source: Small Logo
bg: Малко лого

# WebHookBaseUrlDescription
source: Web hook address to receive notifications from Arenal.
bg: Web hook адрес за получаване на известия от Arenal сървъра.

# WebHookBaseUrlPrompt
source: Please, add web hook address.
bg: Моля, въведете Web hook адрес.
